@extends('layout.Main')

@section('header')
     ﭘﺸﺘﯿﺒﺎﻧﯽ و ﻗﻮاﻧﯿﻦ |
@endsection

@section('ownpage_meta')
    <meta name="description" content="18 ﭼﺮخ ﭘﺸﺘﯿﺒﺎﻧﯽ و ﻗﻮاﻧﯿﻦ ﺑﺮاي ﺛﺒﺖ آﮔﻬﯽ و ﺧﺮﯾﺪ و ﻓﺮوش اﻧﻮاع"ﻣﺎﺷﯿﻦ ﺳﻨﮕﯿﻦ" ﮐﺸﻨﺪه/ﮐﺎﻣﯿﻮﻧﺖ/ﺗﺮﯾﻠﺮ/ﮐﺎﻣﯿﻮن 911 را ﺑﺨﻮاﻧﯿﺪ.">
@endsection

@section('content')
<div class="content">
    <!--  section  -->
    <section class="parallax-section hero-section hidden-section" data-scrollax-parent="true"></section>
    <!--  section  end-->
    <!--  section  -->
    <section class="hidden-section">
        <div class="container">
            <!-- CHECKOUT TABLE -->
            <div class="row">
                <div class="col-md-12">
                    <!-- CART TOTALS  -->
                    <div class="cart-totals dark-bg fl-wrap">
                        <h3>شرایط</h3>
                        <p>
                            وب‌ سایت 18 چرخ، یک سایت کاملا تخصصی در حوزه اطلاعات خودرو است که تحت قوانین جمهوری
                            اسلامی ایران در حال فعالیت است. کلیه
                            فعالیت های این سایت تابع مقررات جموری اسلامی ایران بوده و با نقص کنندگان برخورد قانونی
                            خواهد شد.

                            زبان آگهی های درج شده باید به زبان فارسی باشد و آگهی هایی که به زبان انگلیسی یا فینگلیش
                            باشد مورد تایید ناظر سایت قرار
                            نخواهد گرفت و آگهی شما به صورت خودکار غیرفعال یا حذف می شود.
                        </p>
                        <p>
                            سایت 18 چرخ هیچگونه دخالتی در قیمت گذاری خودروها ندارد و قیمت های درج شده صرفا بنابر
                            تصمیم آگهی‌دهنده انجام گرفته است.

                            پس از اینکه خودرو و خدماتی مورد نظر خود را پیدا کردید باید ازطریق تماس تلفنی و یا ارسال
                            پیام با فروشنده ارتباط برقرار
                            کنید. سپس اطلاعات کامل در مورد خودرو و خدماتی مذکور را دریافت نموده و بر سر قیمت با
                            فروشنده به توافق برسید. حالا فقط
                            کافیست نسبت به هماهنگی مکان، زمان و شرایط اقدام نموده و به صورت حضوری معامله کنید. ضمناً
                            خواهشمندیم از واریز هرگونه وجه
                            پیش از معامله جداً خودداری نمایید.
                        </p>
                        <p>
                            در هنگام خرید خودرو و خدمات در 18 چرخ هیچ گونه تراکنش مالی از طریق سایت صورت نمی گیرد،
                            زیرا سایت 18 چرخ فروشگاه نیست و
                            تنها خریدار و فروشنده را بدون واسطه با یکدیگر در ارتباط مستقیم قرار می دهد.

                            این وب‌ سایت کلاً یا جزئاً هیچ دخالتی در معامله احتمالی افرادی که از محتوای اطلاع‌رسانی
                            آن استفاده کرده‌اند نداشته و هیچ
                            نفعی در معامله احتمالی آنها عائد این سایت نمی‌شود.

                            کاربران محترم ضرورتا باید به هشدارهای پلیس فتا و سایر مراجع انتظامی، امنیتی و نظارتی دقت
                            کنند و شخصا مسئول انجام یک
                            معامله امن باشند.
                        </p>
                        <p>
                            هر نوع محتوا یا آگهی ثبت‌شده از سوی اشخاص حقیقی یا حقوقی، توسط سامانه‌های مانیتورینگ
                            خودکار و غیرخودکار تیم 18 چرخ بررسی
                            و پس از تائید محتوا، بارگذاری و نمایش داده می‌شود. بدیهی است چنانچه اطلاعات به‌صورت ناقص
                            یا خلاف مقررات و ضوابط 18 چرخ
                            ارائه گردد، بنابه ضوابط موجود، آنها را حتی‌الامکان اصلاح یا نهایتاً حذف خواهد کرد.
                        </p>
                    </div>
                    <!-- /CART TOTALS  -->
                </div>
            </div>
            <!-- /CHECKOUT TABLE -->
        </div>
        <div class="section-bg">
            <div class="bg" data-bg="images/bg/dec/section-bg.png"></div>
        </div>
    </section>
    <!--  section end  -->
    <div class="brush-dec2 brush-dec_bottom"></div>
</div>
@endsection